"overall" = "overall"; // TODO

" (%i new)" = " (%i 신규)";

"%@ : %i free downloads" = "%1$@ : 무료다운로드 %2$i";

"%i days, ∑ = %@" = "%1$i일간 합계 %2$@";

"%i days, ∑ = %i sales" = "%1$i 일간 합계 %2$i 판매";

"%i reviews" = " 사용자 리뷰 %i개";

"About AppSales" = "About AppSales";

"All Apps" = "모든 App";

"All Time" = "All Time";

"AppSales CSV reports" = "AppSales CSV형식 보고서";

"Backup reports" = "보고서 백업";

"Before you can download reviews, you have to download at least one daily report with this version. If you already have today's report, you can delete it and download it again." = "사용자 리뷰를 다운로드 하기 전에 최소 하나의 일간 보고서를 현재 버전으로 다운로드 하십시오. '오늘의 보고서'가 있는 경우, 삭제하신 후 다시 다운로드 하십시오."; 

"Cancel" = "취소";

"Countries" = "국가"; 

"Currencies" = "통화";

"Currency" = "통화";

"Daily" = "일간";

"Daily Report %i of %i" = "일간보고서 총 %2$i 중 %1$i";

"document error" = "document error";

"Download" = "다운로드";

"Download Failed" = "다운로드 실패";

"Downloading reviews..." = "리뷰를 다운로드하고 있습니다...";

"Error" = "오류";

"Exchange rates are automatically\nrefreshed every 6 hours" = "6시간단위로 환율을 새로 가져옵니다.";

"Graphs" = "그래프";

"iTunes Connect Login" = "iTunes Connect Login";

"Last 30 Days" = "최근 30일";

"Last 7 Days" = "최근 7일";

"Last refresh: %@" = "마지막 변경: %@";

"Loading..." = "읽고 있습니다...";

"Logging in..." = "로그인 중...";

"Mode..." = "표시방법";

"No new reports found" = "새로운 보고서가 없습니다.";

"No sales" = "판매 없음";

"Note" = "Note";

"ok" = "ok";

"OK" = "OK";

"Password:" = "Password:";

"Please enter a username and a password in the settings." = "사용자이름과 패스워드를 환경설정에 설정합십시오.";

"Products" = "Products";

"Refresh Now" = "새롭게 확인";

"Regions (%i days, ∑ = %@)" = "지역별 (%1$i일간, 합계 %2$@ 곳)";

"Regions (%i days, ∑ = %i sales)" = "지역별 (%1$i일간, 합계 %2$i 판매)";

"Revenue" = "수익";

"Revenue (in %@)" = "수익 (%@ 중)";

"Reviews" = "리뷰";

"Sales" = "판매";

"See documentation in source header of: " = "See documentation in source header of: ";

"Select... ( %@ )" = "선택... ( %@ )";

"Settings" = "환경설정";

"Sorry, an error occured when trying to download the report files. Please check your username, password and internet connection." = "보고서 화일 다운로드 실패. 사용자 이름, 패스워드 및 인터넷 연결상태를 확인하십시오.";

"Starting Download..." = "다운로드 개시...";

"The currency exchange rates could not be refreshed. Please check your internet connection." = "환율정보를 가져오지 못 했습니다. 인터넷연결 상태를 확인하십시오.";

"Total" = "총";

"Translate foreign reviews" = "해외 리뷰를 번역";

"User Name:" = "사용자:";

"Username / Password Missing" = "사용자 이름 / 패스워드 없음";

"Weekly" = "주간";

"Weekly Report %i of %i" = "주간 보고서 %2$i 중 %1$i";

"USD"= "미국 US 달러"; 
"AUD"= "호주 달러"; 
"BHD"= "바레인 디나르"; 
"THB"= "태국 바트"; 
"BND"= "부루나이 달러"; 
"CLP"= "칠레 페소"; 
"DKK"= "덴마크 크로네"; 
"HUF"= "헝가리 포린트"; 
"HKD"= "홍콩 달러"; 
"ISK"= "아이슬란드 크로나"; 
"CAD"= "캐나다 달러"; 
"QAR"= "카타르 리얄"; 
"KWD"= "쿠웨이트 디나르"; 
"MYR"= "말레이시아 링깃"; 
"MTL"= "몰타 리라"; 
"MUR"= "모리셔스 루피"; 
"MXN"= "멕시코 페소"; 
"NPR"= "네팔 루피"; 
"TWD"= "대만 달러"; 
"NZD"= "뉴질랜드 달러"; 
"NOK"= "노르웨이 크로네"; 
"PKR"= "파키스탄 루피"; 
"GBP"= "영국 파운드"; 
"ZAR"= "남아프리카 랜드"; 
"BRL"= "브라질 레알"; 
"CNY"= "중국 위안"; 
"OMR"= "오만 리얄"; 
"IDR"= "인도네시아 루피안"; 
"RUB"= "러시아 루블"; 
"SAR"= "사우디아라비아 리얄"; 
"ILS"= "이스라엘 셰켈"; 
"SEK"= "스웨덴 크로나"; 
"CHF"= "스위스 프랑"; 
"SGD"= "싱가폴 달러"; 
"SKK"= "슬로바키아 코루나"; 
"LKR"= "스리랑카 루피"; 
"KRW"= "대한민국 원화"; 
"KZT"= "카자흐스탄 텡게"; 
"CZK"= "체코 체코코루나"; 
"AED"= "아랍에미리트 디르함"; 
"JPY"= "일본 엔"; 
"CYP"= "싸이프러스 파운드"; 
"INR"= "인도 인도"; 
"EUR"= "유럽 유로";
